import Img1 from "../images/portfolio/portfolio_item_image_1.jpeg";
import Img2 from "../images/portfolio/portfolio_item_image_2.jpeg";
import Img3 from "../images/portfolio/portfolio_item_image_3.jpg";
import Img4 from "../images/portfolio/portfolio_item_image_44.jpeg";
import Img5 from "../images/portfolio/portfolio_item_image_55.jpeg";
import Img6 from "../images/portfolio/portfolio_item_image_66.png";
import Img7 from "../images/portfolio/portfolio_item_image_77.png";
import Img8 from "../images/portfolio/portfolio_item_image_88.png";
import Img9 from "../images/portfolio/portfolio_item_image_99.png";
import Img10 from "../images/portfolio/portfolio_item_image_100.png";
import Img11 from "../images/portfolio/portfolio_item_image_110.png";
import Img12 from "../images/portfolio/portfolio_item_image_120.png";
import Img13 from "../images/portfolio/portfolio_item_image_130.png";
import Img14 from "../images/portfolio/portfolio_item_image_140.png";
import Img15 from "../images/portfolio/portfolio_item_image_150.png";
import Img16 from "../images/portfolio/portfolio_item_image_160.png";
import Img17 from "../images/portfolio/portfolio_item_image_170.png";
import Img18 from "../images/portfolio/portfolio_item_image_180.png";
import Img19 from "../images/portfolio/portfolio_item_image_190.png";
import Img20 from "../images/portfolio/portfolio_item_image_200.png";
import Img21 from "../images/portfolio/portfolio_item_image_210.png";
import Img22 from "../images/portfolio/portfolio_item_image_220.png";
import Img23 from "../images/portfolio/portfolio_item_image_230.png";
import pImg4 from "../images/case/case_image_1.webp";
import pImg5 from "../images/case/case_image_2.webp";
import pImg6 from "../images/case/case_image_3.webp";

import pImg7 from "../images/portfolio/portfolio_item_image_4.webp";
import pImg8 from "../images/portfolio/portfolio_item_image_5.webp";
import pImg9 from "../images/portfolio/portfolio_item_image_6.webp";
import pImg10 from "../images/portfolio/portfolio_item_image_7.webp";
import pImg11 from "../images/portfolio/portfolio_item_image_8.webp";
import pImg12 from "../images/portfolio/portfolio_item_image_9.webp";
import pImg13 from "../images/portfolio/portfolio_item_image_10.webp";
import pImg14 from "../images/portfolio/portfolio_item_image_11.webp";

import tImg1 from "../images/case/icon_angular.svg";
import tImg2 from "../images/case/icon_elephent.svg";
import tImg3 from "../images/case/icon_netcore.svg";
import tImg4 from "../images/case/vuejs.svg";
import tImg5 from "../images/case/icon_python.svg";

const Project = [
  {
    Id: "1",
    pImg: Img1,
    title: "To-do-App",
    slug: "Todo",
    sub: "Мобильная разработка",
    description:
      "умное приложение для простого и удобного управления задачами. Организуйте свои ежедневные задачи, установите сроки и никогда не забывайте их выполнять. To do предлагает простое и эффективное решение для легкого управления вашими действиями. Мы понимаем, что жизнь может быть занятой, и очень важно оставаться в курсе своих задач. Todo создан, чтобы стать вашим личным помощником по задачам, помогая вам с легкостью организовывать, расставлять приоритеты и достигать целей. От простых списков дел до сложного управления проектами — Todo адаптируется к вашим потребностям, обеспечивая бесперебойную и продуктивную работу. Цель Todo — сделать управление задачами простым и понятным. Мы верим в создание чистой и интуитивно понятной платформы, которая позволит вам сосредоточиться на самом важном — ваших задачах. Независимо от того, являетесь ли вы профессионалом, управляющим рабочими проектами, или человеком, преследующим личные цели, Todo здесь, чтобы упростить вашу повседневную жизнь. Возьмите под контроль свои задачи без особых усилий и наслаждайтесь более организованной и продуктивной жизнью с Todo.",
  },
  {
    Id: "2",
    pImg: Img2,
    title: "Teachme APP",
    slug: "Teachme-APP",
    sub: "Мобильная разработка",
    description:
      "Представляем наше обучающее приложение Teachme! Попрощайтесь с хлопотами по поиску идеального учителя или репетитора — наше приложение позволяет легко найти подходящего кандидата на основе ваших предпочтений. Благодаря нашему удобному интерфейсу вы можете легко найти идеальный вариант, соответствующий вашим предпочтениям и потребностям. Наше приложение предоставляет подробные профили и лучшие рекомендации, от предметных знаний до стиля преподавания, которые помогут вам сделать лучший выбор для вашего образовательного пути.",
  },
  {
    Id: "3",
    pImg: Img3,
    title: "SPA appointment App",
    slug: "SPA-appointment-App",
    sub: "Мобильная разработка",
    description:
      "В целом, мобильное приложение нашего СПА-салона призвано упростить процесс бронирования, улучшить общение между специалистами и клиентами и обеспечить удобство для обеих сторон. Загрузите приложение сегодня, чтобы открыть для себя новый уровень удобства и индивидуального ухода в мире СПА-процедур!",
  },
  {
    Id: "4",
    pImg: Img4,
    title: "Chat App - Seamless chat",
    slug: "Chat-App-Seamless-chat-and-messaging-platform",
    sub: "Мобильная разработка",
    description:
      "это бесплатная многофункциональная платформа, предназначенная для облегчения простого и значимого общения с друзьями и знакомыми по всему миру. Эта сложная платформа для чата и обмена сообщениями позволяет пользователям общаться через границы, культуры и границы. Приложение Chat — это продукт, предназначенный для глобального общения, поиска новых друзей и участия в регулярных обсуждениях. Наша чат-платформа предлагает вам простой, конфиденциальный и эффективный способ общения. Благодаря расширенным функциям, таким как анонимность и обмен мультимедиа, приложение Chat станет вашим идеальным выбором для управления общением. Приложение Chat — это продуманная платформа чата для общения с друзьями, обмена мультимедиа и участия в беседах. Приложение Chat, созданное с учетом приоритета анонимности и конфиденциальности, расширяет возможности вашего общения по всему миру. Это идеальный выбор для поиска новых друзей, создания глобальных связей и обмена специальными мультимедийными сообщениями. Приложение Chat — это продукт, предназначенный для налаживания социальных связей, создания регулярных дискуссий и обмена мультимедийными сообщениями. Конфиденциальность и анонимность имеют первостепенное значение в нашем дизайне. Приложение Chat предоставляет вам самые удобные и эффективные способы общения по всему миру. Расширьте круг друзей и установите глобальные связи с помощью ChatApp — вашего лучшего выбора.",
  },
  {
    Id: "5",
    pImg: Img5,
    title: "Clinic Appointment App",
    slug: "Clinic-Appointment-App",
    sub: "Мобильная разработка",
    description:
      "Представляем наше приложение для клиник — идеальный инструмент для управления вашими медицинскими потребностями! Наше приложение создано для того, чтобы пациенты могли легко находить и записываться на прием к предпочитаемым ими врачам. Наше приложение удобно и эффективно, поскольку для пациентов и врачей предусмотрены отдельные роли. Пациенты могут выбрать врача из категорий и записаться на прием, что позволяет легко найти врача, соответствующего их потребностям. Наш календарь доступности для врачей — отличный способ для пациентов узнать, когда доступен выбранный ими врач, и соответствующим образом спланировать свой визит. Приложение нашей клиники — это надежный и эффективный способ управления вашими медицинскими потребностями. Благодаря таким функциям, как планирование посещений, календари доступности врачей и категории врачей, наше приложение является идеальным инструментом для пациентов, которые ищут удобный способ управления своим медицинским обслуживанием. Загрузите наше приложение сегодня и испытайте удобство управления своими медицинскими потребностями у вас под рукой!",
  },
  {
    Id: "6",
    pImg: Img6,
    title: "ANTIKDECOR",
    slug: "antikdecor",
    sub: "Веб-сайт разработка",
    link:"https://antikdecor.ru/",
    description:
      "Одно из направлениий компании ANTIKDECOR – дизайнерское оформление интерьеров с использованием предметов старины и антиквариата. ANTIKDECOR поможет Вам создать индивидуальный стиль в квартире, кабинете, офисе, апартаментах. Великолепно оформленные гравюры и литографии, офорты, рисунки; предметы мебели; живопись – вся коллекция ANTIKDECOR предназначена для создания уникальных интерьеров, современных, модных, с элементами прекрасной старины. ANTIKDECOR поможет создать настроение Вам и Вашим любимым людям. В нашей коллекции имеются оригинальные антикварные предметы, которые подходят для подарка на любой вкус.",
  },
  {
    Id: "7",
    pImg: Img7,
    title: "VERNISSAGE",
    slug: "vernissage",
    sub: "Веб-сайт разработка",
    link:"https://vernissage-art.ru/",
    description:
      "Добро пожаловать в арт-лавку 'ВЕРНИСАЖ' ! Мы – это место, где оживает искусство. Здесь собираются все те, кто любит старинные гравюры, украшает ими свой дом и дарит их своим друзьям. Доступность и изысканность - главные характеристики подлинных произведений искусства, которые представлены здесь.",
  },
  {
    Id: "8",
    pImg: Img8,
    title: "istomshop",
    slug: "istomshop",
    sub: "Веб-сайт разработка",
    link:"https://istomshop.ru/",
    description:
      "Инструменты для профессиональных стоматологов Обеспечьте свою практику лучшими инструментами от ведущих производителей",
  },
  {
    Id: "9",
    pImg: Img9,
    title: "Rektut",
    slug: "Rektut",
    sub: "Веб-сайт разработка",
    link:"https://rektut.com/",
    description:
      "это доска объявлений, каталог услуг и бизнеса и одновременно информационный портал для иммигрантов. Мы становимся первым другом для иммигрантов в США: помогаем им найти работу и жилье, занимаемся бытовыми вопросами, рассказываем о самых интересных местах и ​​самых важных новостях.",
  },
  {
    Id: "10",
    pImg: Img10,
    title: "BOOM-AVTO",
    slug: "boom-avto",
    sub: "Веб-сайт разработка",
    link:"https://boom-avto.co/",
    description:
      "Добро пожаловать на сайт BOOM-AVTO, где вы можете найти лучшие предложения по продаже подержанных автомобилей! С нами Вы всегда будете в курсе всех новинок и событий!",
  },
  {
    Id: "11",
    pImg: Img11,
    title: "ELITPLAST",
    slug: "elitplast",
    sub: "Веб-сайт разработка",
    link:"https://elitplast-spb.ru/",
    description:
      "Вам точно понравится наша Уникальная комплектация Комплектация «Элит» разработана нашими лучшими специалистами на которую мы с уверенностью предоставляем гарантию 25 лет.",
  },
  {
    Id: "12",
    pImg: Img12,
    title: "ITBRAt",
    slug: "itbratrf",
    sub: "Веб-сайт разработка",
    link:"https://itbratrf.ru/",
    description:
      "НАХОДИТЕСЬ В ПОИСКЕ ИНТЕРЕСНОГО ПРОЕКТА ИЛИ КОМАНДЫ? Объединяйтесь в команды, создавайте проекты, выбирайте лучших из лучших. ITBRAT – здесь вы найдете именно то, что вам нужно.",
  },
  {
    Id: "13",
    pImg: Img13,
    title: "FUR & CASHMERE",
    slug: "furcashmere",
    sub: "Веб-сайт разработка",
    link:"https://www.furcashmere.ru/company",
    description:
      "Тщательный подход к деталям, которые мастерски демонстрируют глубокое понимание сути изделия, является философией бренда FUR & CASHMERE. Сотрудничая более 17 лет с итальянскими компаниями, выделками и, непосредственно, производителями, получив колоссальный опыт, нами было принято решение о создании собственного бренда верхней одежды премиального сегмента. Европейское качество является эталоном в индустрии моды и мы смогли доказать, что умеем создавать на ровне, а где - то даже и лучше. Наша компания продолжает успешно закупать на европейском рынке ткани, мех, фурнитуру, шелка и другие материалы для пошива. Мастера FUR & CASHMERE, имея многолетний опыт, являются экспертами в своем ремесле. Мы контролируем все этапы производства, что гарантирует качество и исключительность изделий. Коллекции FUR & CASHMERE подчеркнут Вам статус и индивидуальность. Изделия создаются для тех, кто стремится к роскоши, элегантности и комфорту.",
  },
  {
    Id: "14",
    pImg: Img14,
    title: "UK2EU",
    slug: "uk2eu",
    sub: "Веб-сайт разработка",
    link:"https://www.uk2eu.com/",
    description:
      "UK2EU - Ваш надежный партнер для переезда и торговли между Великобританией и ЕС UK2EU предлагает широкий спектр услуг, предназначенных для упрощения процессов переезда, торговли и логистики между Великобританией и Европейским Союзом. Мы специализируемся на международной доставке товаров, таможенном оформлении и правовых консультациях для физических лиц и бизнеса. Наша команда экспертов обеспечивает бесперебойные решения, помогая клиентам справляться с бюрократическими преградами и обеспечивая эффективную и надежную доставку грузов по всему ЕС. Доверьтесь UK2EU, чтобы ваш бизнес или переезд прошел без проблем и задержек.",
  },
  {
    Id: "15",
    pImg: Img15,
    title: "ReBound",
    slug: "reboundreturns",
    sub: "Веб-сайт разработка",
    link:"https://www.reboundreturns.com/",
    description:
      "Мы являемся ведущими экспертами в области управления возвратами и обеспечиваем беспрепятственный многоканальный возврат для вас и ваших клиентов по всему миру. Благодаря нашему интегрированному программному обеспечению для возврата и обширной логистической сети мы предоставляем полную экосистему надежных партнеров для обработки ваших возвратов по всему миру от начала до конца. Оставьте нам сложности, связанные с возвратами, чтобы вы могли сосредоточиться на своем основном бизнесе.",
  },
  {
    Id: "16",
    pImg: Img16,
    title: "iO",
    slug: "io",
    sub: "Веб-сайт разработка",
    link:"https://us.io-group.com/",
    description:
      "Инженеры, ИТ-специалисты, архитекторы и бизнес-экономисты – эксперты из разных дисциплин – работают вместе над разработкой и внедрением решений для различных инвестиционных проектов.",
  },
  {
    Id: "17",
    pImg: Img17,
    title: "BAZAR",
    slug: "bazar",
    sub: "Веб-сайт разработка",
    link:"https://www.bazar.club/",
    description:
      "Доска объявлений в США BAZAR.club — платформа для иммигрантов в США. Здесь вы можете легко разместить объявления, найти работу, жилье, нужные услуги, а также афишу событий и свежие новости.",
  },
  {
    Id: "18",
    pImg: Img18,
    title: "smartbook",
    slug: "smartbook",
    sub: "Веб-сайт разработка",
    link:"https://smartbook-theme.myshopify.com/",
    description:
      "SmartBook - Ваша платформа для современного обучения SmartBook предлагает инновационную и удобную платформу для читателей, студентов и профессионалов, стремящихся к знаниям. Наш обширный каталог учебных материалов, электронных книг и инструментов для обучения охватывает широкий спектр тем и интересов. Независимо от того, хотите ли вы углубиться в академические исследования, освоить новые хобби или продвинуться по карьерной лестнице, SmartBook предоставит вам все необходимые ресурсы. Благодаря простому и интуитивно понятному интерфейсу, персонализированным рекомендациям и стремлению к качественному образованию, мы обеспечиваем вам комфортное и увлекательное обучение.",
  },
  {
    Id: "19",
    pImg: Img19,
    title: "SMART-PRESS",
    slug: "smart-press",
    sub: "Веб-сайт разработка",
    link:"https://smart-press.ru/",
    description:
      "Специалистами нашей компании с 2008 года накоплен богатый опыт поставок и сервисного обслуживания оборудования по обращению с отходами ведущих европейских производителей. За время нашей работы на Российский рынок и рынок стран СНГ было поставлено порядка трёх с половиной тысячи единиц оборудования в числе которых пресс-компакторы, вертикальные прессы и горизонтальные прессы. Текущие реалии вынуждают нас переориентироваться на дистрибьюцию качественного оборудования из Китая и собственное производство.",
  },
  {
    Id: "20",
    pImg: Img20,
    title: "STARTUP SEED",
    slug: "startupseed",
    sub: "Веб-сайт разработка",
    link:"https://startupseed.ru/",
    description:
      "Придумайте свою идею! Запустите свой проект и найдите команду Воплотите свою мечту в реальность. Публикуйте проекты, собирайте команду, обменивайтесь опытом и совершенствуйте свои профессиональные навыки.",
  },
  {
    Id: "21",
    pImg: Img21,
    title: "Пруд Плюс",
    slug: "prudplus",
    sub: "Веб-сайт разработка",
    link:"https://www.prudplus.ru/",
    description:
      "ПрудПлюс — компания, занимающаяся проектированием, строительством и обслуживанием прудов, водоемов и гидротехнических объектов. С 2007 года мы реализовали множество проектов по всей России, сотрудничая с зарубежными партнерами. Наш штат высококвалифицированных инженеров и техников обеспечивает внедрение передовых технологий для создания уникальных водных объектов. Мы предлагаем оборудование по лучшим ценам на рынке и гарантируем соответствие всех проектов законодательным требованиям.",
  },
  {
    Id: "22",
    pImg: Img22,
    title: "VR-ARTA",
    slug: "vr-arta",
    sub: "Веб-сайт разработка",
    link:"https://www.vr-arta.ru/",
    description:
      "Готов погрузиться в виртуальную реальность? Полное погружение без границ. Проведи день рождение, корпоратив с нами и получи море эмоций и незабываемых ощущений",
  },
  {
    Id: "23",
    pImg: Img23,
    title: "Time To",
    slug: "time-to",
    sub: "Веб-сайт разработка",
    link:"https://www.vr-arta.ru/",
    description:
      "Стратегия Креатив Дизайн Комплексный подход к разработке коммуникаций между брендом и клиентом",
  },
  {
    Id: "7",
    pImg: pImg4,
    title: "Astarte Medical",
    slug: "Astarte-Medical",
    sub: "Компьютерное ПО",
    Industry: "Компьютерное ПО",
    Country: "Германия, Иссум",
    Technologies1: tImg1,
    Technologies2: tImg2,
    description:
      "Создание программного обеспечения для Astarte Medical включает тщательный процесс, направленный на решение их специфических потребностей и целей. Это начинается с детального исследования и планирования, чтобы понять требования и цели проекта.",
  },
  {
    Id: "8",
    pImg: pImg5,
    title: "CAE Blue Phantom",
    slug: "CAE-Blue-Phantom",
    sub: "Здравоохранение",
    Industry: "Оздоровление и Фитнес",
    Country: "Канада, Альберта",
    Technologies1: tImg1,
    Technologies2: tImg3,
    description:
      "CAE Blue Phantom — это передовая технология симуляции, созданная для революции в медицинском обучении и образовании. Используя передовые технологии виртуальной реальности и искусственного интеллекта, CAE Blue Phantom обеспечивает...",
  },
  {
    Id: "9",
    pImg: pImg6,
    title: "Liberkeys",
    slug: "Liberkeys",
    sub: "Недвижимость",
    Industry: "Недвижимость",
    Country: "Франция, Париж",
    Technologies1: tImg4,
    Technologies2: tImg5,
    description:
      "Liberkeys — это современная платформа недвижимости, которая революционизирует покупку, продажу и аренду недвижимости. С акцентом на прозрачность, эффективность и удовлетворение клиентов, Liberkeys упрощает процесс...",
  },
  {
    Id: "10",
    pImg: pImg7,
    title: "Ведём Цифровую Трансформацию: Исследуйте Глубину Наших IT Проектов",
    slug: "Driving-Digital-Transformation-Explore-the-Depth-of-Our-IT Projects",
    thumb1: "Дизайн Логотипов",
    thumb2: "Финансы",
    category: "технологии",
  },
  {
    Id: "17",
    pImg: pImg8,
    title: "Изучите Наш Портфель IT Решений для Государственных Организаций",
    slug: "Explore-Our-IT-Solutions",
    thumb1: "Дизайн Приложений",
    thumb2: "Государственный Сектор",
    category: "саппорт",
  },
  {
    Id: "18",
    pImg: pImg9,
    title:
      "Инновационные Решения: Демонстрация Разнообразия Нашего IT Портфеля",
    slug: "Innovative-Solutions-Showcase-the-Diversity-of-Our-IT-Portfolio",
    thumb1: "Дизайн Карты",
    thumb2: "Транспорт",
    category: "анализ",
  },
  {
    Id: "19",
    pImg: pImg10,
    title: "Технологические Триумфы: Наши Достижения в IT Решениях",
    slug: "Tech-Triumphs-Celebrating-Our-Achievements-in-IT-Solutions",
    thumb1: "Веб Дизайн",
    thumb2: "Логистика",
    category: "технологии",
  },
  {
    Id: "20",
    pImg: pImg11,
    title:
      "Революция в IT Стратегиях: Ближайший Взгляд на Наши Динамичные IT Решения",
    slug: "Revolutionizing-IT-Strategies-A-Closer-Look-at-Our-Dynamic-IT-Solutions",
    thumb1: "Веб Дизайн",
    thumb2: "Производство",
    category: "анализ",
  },
  {
    Id: "21",
    pImg: pImg12,
    title: "Проект Миграции и Интеграции в Облако: Портфель IT Решений",
    slug: "Cloud-Migration-and-Integration-Project-IT-Solutions-Portfolio",
    thumb1: "Веб Дизайн",
    thumb2: "Энергетика",
    category: "саппорт",
  },
  {
    Id: "22",
    pImg: pImg13,
    title: "Прокладывая Путь: Исследование Эволюции и Влияния",
    slug: "Pioneering-Progress-Exploring-the-Evolution-and-Impact-of",
    thumb1: "Веб Дизайн",
    thumb2: "Здравоохранение",
    category: "маркетинг",
  },
  {
    Id: "23",
    pImg: pImg14,
    title: "Раскрывая Потенциал: Изучите Наш Всеобъемлющий IT Портфель",
    slug: "Unlocking-Potential-Explore-Our-Comprehensive-IT-Portfolio",
    thumb1: "Веб Дизайн",
    thumb2: "Индустрия",
    category: "технологии",
  },
];

export default Project;
